Repository: wp-plugins/speakout
Catalog: trunk/languages/dk_speakoutp-*.po
Languages: ru_ru

source: Support
ru_ru: Поддержка

source: Donate
ru_ru: Сделать пожертвование

source: Edit Email Petition
ru_ru: Отредактировать эл. петицию

source: Update Petition
ru_ru: Обновить петицию

source: Petition created. Use %1$s %2$s %3$s to display in a page or post. Use %1$s %4$s %3$s to display the signatures list.
ru_ru: Петиция создана. Воспользуйтесь %1$s %2$s %3$s, чтобы отобразить на странице или в посте. Воспользуйтесь %1$s %4$s %3$s, чтобы отобразить список подписей.

source: Edit New Email Petition
ru_ru: Отредактировать новую эл. петицию

source: Petition updated.
ru_ru: Петиция обновлена.

source: Add New Email Petition
ru_ru: Добавить новую эл. петицию

source: Create Petition
ru_ru: Создать петицию

source: Add me to your mailing list
ru_ru: Добавьте меня в свой список рассылки

source: Error: Please correct the highlighted fields.
ru_ru: Ошибка: пожалуйста, исправьте отмеченные поля.

source: Enter title here
ru_ru: Введите заглавие здесь:

source: Petition
ru_ru: Петиция

source: Do not send email (only collect signatures)
ru_ru: Не отправлять эл. письмо (только сбор подписей)

source: Target Email
ru_ru: Адреса эл. почты целевой аудитории

source: Email Subject
ru_ru: Тема эл. письма

source: Greeting
ru_ru: Приветствие

source: Petition Message
ru_ru: Текст петиции

source: Twitter Message
ru_ru: Twitter-сообщение

source: Petition Options
ru_ru: Опции петиции

source: Confirm signatures
ru_ru: Подтвердить подписи

source: Return URL
ru_ru: Вернуться URL

source: Allow custom messages
ru_ru: Разрешить личные сообщения

source: Set signature goal
ru_ru: Установить необходимое число подписей

source: Goal
ru_ru: Цель

source: Set expiration date
ru_ru: Установить дату истечения срока

source: Jan
ru_ru: Январь

source: Feb
ru_ru: Февраль

source: Mar
ru_ru: Март

source: Apr
ru_ru: Апрель

source: May
ru_ru: Май

source: Jun
ru_ru: Июнь

source: Jul
ru_ru: Июль

source: Aug
ru_ru: Август

source: Sep
ru_ru: Сентябрь

source: Oct
ru_ru: Октябрь

source: Nov
ru_ru: Ноябрь

source: Dec
ru_ru: Декабрь

source: Display Options
ru_ru: Отобразить настройки

source: Display address fields
ru_ru: Отобразить поля адреса

source: Street
ru_ru: Улица

source: City
ru_ru: Город

source: State / Province
ru_ru: Область

source: Post Code
ru_ru: Почтовый индекс

source: Country
ru_ru: Страна

source: Display custom field
ru_ru: Добавить поле

source: Label
ru_ru: Метка

source: Display opt-in checkbox
ru_ru: Отображать поле запроса на оформление подписки

source: Email Petitions
ru_ru: Эл. петиции

source: Add New
ru_ru: Добавить новую

source: Signatures
ru_ru: Подписи

source: Email Petitions Settings
ru_ru: Настройки электронных петиций

source: Settings
ru_ru: Настройки

source: No Title
ru_ru: Без заглавия

source: items
ru_ru: пункты

source: of
ru_ru: от

source: Thank you. Your signature has been added to the petition.
ru_ru: Спасибо. Ваша подпись добавлена к петиции.

source: Your signature has already been confirmed.
ru_ru: Ваша подпись уже была подтверждена.

source: The confirmation code you provided is invalid.
ru_ru: Указанный код подтверждения недействителен.

source: Email Confirmation
ru_ru: Подтверждение по эл. почте

source: You will be redirected momentarily.
ru_ru: Ваш запрос сейчас будет перенаправлен.

source: Insufficient privileges: You need to be an editor to do that.
ru_ru: Нет необходимых привилегий: Вы должны быть редактором, чтобы выполнить это действие.

source: No signatures found.
ru_ru: Подписи не найдены.

source: First Name
ru_ru: Имя

source: Last Name
ru_ru: Фамилия

source: Email Address
ru_ru: Адрес эл. почты

source: Street Address
ru_ru: Адрес (улица)

source: State
ru_ru: Область

source: Date Signed
ru_ru: Дата подписания

source: Confirmed
ru_ru: Подтверждено

source: Petition Title
ru_ru: Заглавие петиции

source: Petition ID
ru_ru: Идентификатор петиции

source: Email Opt-in
ru_ru: Запрос на оформление подписки

source: Custom Message
ru_ru: Личное сообщение

source: Language
ru_ru: Язык

source: Custom Field
ru_ru: Персонализированное поле

source: confirmed
ru_ru: подтверждено

source: unconfirmed
ru_ru: неподтверждено

source: yes
ru_ru: да

source: no
ru_ru: нет

source: Read the petition
ru_ru: Читать петицию

source: Email
ru_ru: Эл. почта

source: Confirm Email
ru_ru: Подтвердить почтовый ящик

source: signature
ru_ru: подпись

source: Signature goal
ru_ru: Необходимое число подписей

source: End date
ru_ru: Дата завершения

source: Signatures collected
ru_ru: Собрано подписей

source: Error: You must include a valid id.
ru_ru: Ошибка: Вы должны ввести действительный идентификатор.

source: Title
ru_ru: Заглавие

source: Enter the title of your petition, which will appear at the top of the petition form.
ru_ru: Введите заглавие вашей петиции, которое будет появляться в верхней части формы петиции.

source: Use this option if do not wish to send petition emails to a target address.
ru_ru: Используйте эту опцию, если вы не хотите отправлять эл. письма петиции на адреса эл. почты целевой аудитории

source: Enter the email address to which the petition will be sent. You may enter multiple email addresses, separated by commas.
ru_ru: Введите адрес эл. почты, на который будет выслана петиция. Вы можете ввести множество адресов, разделенных запятой.

source: Enter the subject of your petition email.
ru_ru: Введите тему эл. письма вашей петиции.

source: Include a greeting to the recipient of your petition, such as "Dear Sir," which will appear as the first line of the email.
ru_ru: Включить приветствие получателя вашей петиции, такое как "Уважаемый господин," которые будет появляться в первой строке вашего письма.

source: Enter the content of your petition email.
ru_ru: Введите текст эл. письма вашей петиции.

source: Enter a prepared tweet that will be presented to users when the Twitter button is clicked.
ru_ru: Введите заготовленный твит, который будет предложен пользователям после нажатия кнопки Twitter.

source: Use this option to cause an email to be sent to the signers of your petition. This email contains a special link must be clicked to confirm the signer's email address. Petition emails will not be sent until the signature is confirmed.
ru_ru: Воспользуйтесь этой опцией, чтобы отправлять эл. письмо подписавшим вашу петицию. Эл. письмо содержит специальную ссылку, при переходе по которой подписавший подтверждает правильность указанного адреса эл. почты. Электронные письма петиции не будут отправляться до подтверждения подписи.

source: Check this option to allow signatories to customize the text of their petition email.
ru_ru: Активируйте эту опцию, чтобы позволить подписавшим персонализировать текст их электронной петиции.

source: Enter the number of signatures you hope to collect. This number is used to calculate the progress bar display.
ru_ru: Введите количество подписей, которое вы надеетесь собрать. Это число будет использоваться для расчета и отображения прогресса процесса сбора подписей.

source: Use this option to stop collecting signatures on a specific date.
ru_ru: Воспользуйтесь этой опцией, чтобы прекратить сбор подписей в указанный срок.

source: Select the address fields to display in the petition form.
ru_ru: Выберите адресные поля, которые будут отображаться в форме петиции.

source: Add a custom field to the petition form for collecting additional data.
ru_ru: Добавьте дополнительное поле в форму петиции для сбора дополнительных данных.

source: Include a checkbox that allows users to consent to receiving further email.
ru_ru: Включить поле, позволяющее пользователям подтвердить желание получать дальнейшие сообщения.

source: These settings control the display of the [emailpetition] shortcode and sidebar widget.
ru_ru: Эти настройки контролируют отображение короткого кода [электронной петиции] и бокового элемента управления.

source: Petition Theme
ru_ru: Тема петиции

source: Select a CSS theme that will control the appearance of petition forms.
ru_ru: Выберите CSS тему, которая будет контролировать отображение форм петиции.

source: Widget Theme
ru_ru: Тема элемента управления

source: Select a CSS theme that will control the appearance of petition widgets.
ru_ru: Выберите CSS тему, которая будет контролировать отображение элементов управления петиции.

source: Submit Button Text
ru_ru: Текст кнопки "Отправить"

source: Enter the text that displays in the orange submit button on petition forms.
ru_ru: Введите текст, который будет отображаться в оранжевой кнопке "Отправить", расположенной в форме петиции.

source: Success Message
ru_ru: Сообщение об успешном завершении

source: Enter the text that appears when a user successfully signs your petition with a unique email address.
ru_ru: Введите текст, который будет отображаться, когда пользователь успешно подпишет вашу петицию, используя уникальный адрес эл. почты.

source: Share Message
ru_ru: Сообщение распространения

source: Enter the text that appears above the Twitter and Facebook buttons after the petition form has been submitted.
ru_ru: Введите текст, который будет отображаться сверху от кнопок Twitter и Facebook после отправления формы петиции.

source: Expiration Message
ru_ru: Сообщение об истечении срока

source: Enter the text to display in place of the petition form when a petition is past its expiration date.
ru_ru: Введите текст, который будет отображаться вместо формы петиции после истечения срока её действия.

source: Already Signed Message
ru_ru: Сообщение об уже подписанной петиции

source: Enter the text to display when a petition is signed using an email address that has already been submitted.
ru_ru: Введите сообщение, которое будет отображаться, когда петиция подписана адресом эл. почты, который использовался для подписи этой петиции ранее.

source: Opt-in Default
ru_ru: Оформление подписки по умолчанию

source: Choose whether the opt-in checkbox is checked or unchecked by default.
ru_ru: Выберите "выделено" или "не выделено" поле оформления подписки по умолчанию.

source: Display signature count
ru_ru: Отображать число подписей

source: Choose whether you wish to display the number of signatures that have been collected.
ru_ru: Выберите, хотите ли вы отображать число собранных подписей.

source: These settings control the content of the confirmation emails.
ru_ru: Эти настройки контролируют содержание эл. писем подтверждения.

source: Email From
ru_ru: Эл. почта отправителя

source: Enter the email address associated with your website. Confirmation emails will be sent from this address.
ru_ru: Введите адрес электронной почты, ассоциированный с вашим веб-сайтом. Письма подтверждения будут отправляться с этого ящика.

source: Enter the subject of the confirmation email.
ru_ru: Введите тему письма подтверждения.

source: Email Message
ru_ru: Электронное сообщение

source: Enter the content of the confirmation email.
ru_ru: Введите текст письма подтверждения.

source: These settings control the display of the [signaturelist] shortcode.
ru_ru: Эти настройки контролируют отображение короткого кода [списка подписей].

source: Enter the text that appears above the signature list.
ru_ru: Введите текст, который будет отображаться над списком подписей.

source: Theme
ru_ru: Тема

source: Select a CSS theme that will control the appearance of signature lists.
ru_ru: Выберите CSS тему, которая будет контролировать отображение списка подписей.

source: Rows
ru_ru: Ряды

source: Enter the number of signatures that will be displayed in the signature list.
ru_ru: Введите число подписей, которые будут отображаться в списке.

source: Columns
ru_ru: Столбцы

source: Select the columns that will appear in the signature list.
ru_ru: Выберите число столбцов, которые будут отображаться в списке подписей.

source: These settings control the look of the plugin's options pages within the WordPress administrator.
ru_ru: Эти настройки контролируют внешний вид страниц настройки плагина в административной части WordPress.

source: Petitions table shows
ru_ru: Вид таблицы петиций

source: Enter the number of rows to display in the "Email Petitions" table
ru_ru: Введите число строк, отображаемых в таблице "Эл. петиции"

source: Signatures table shows
ru_ru: Вид таблицы подписей

source: Enter the number of rows to display in the "Signatures" table
ru_ru: Введите число строк, отображаемых в таблице "Подписи"

source: CSV file includes
ru_ru: Сожержание CSV файла

source: Select the subset of signatures that will be included in CSV file downloads
ru_ru: Введите подмножество подписей, которые будут включены в скачиваемый CSV файл

source: Petition Form
ru_ru: Форма петиции

source: Signature List
ru_ru: Список подписей

source: Confirmation Emails
ru_ru: Письма подтверждения

source: Admin Display
ru_ru: Административный экран

source: Sign Now
ru_ru: Подписать сейчас

source: This petition is now closed.
ru_ru: Петиция сейчас недоступна.

source: Thank you
ru_ru: Спасибо

source: Your signature has been added.
ru_ru: Ваша подпись была добавлена.

source: This petition has already been signed using your email address.
ru_ru: Эта петиция уже была подписана с использованием этого адреса эл. почты.

source: Share this with your friends:
ru_ru: Поделитесь с друзьями:

source: Please confirm your email address
ru_ru: Пожалуйста, подтвердите ваш адрес эл. почты

source: Hello
ru_ru: Привет

source: Thank you for singing our petition
ru_ru: Спасибо за подписание нашей петиции

source: Please confirm your email address by clicking the link below:
ru_ru: Пожалуйста, подтвердите ваш адрес эл. почты, нажав на расположенную ниже ссылку:

source: Latest Signatures
ru_ru: Последние подписи

source: Petition deleted.
ru_ru: Петиция удалена.

source: All Petitions
ru_ru: Все петиции

source: Shortcodes
ru_ru: Короткие коды

source: No petitions found.
ru_ru: Нет найденных петиций.

source: Edit
ru_ru: Редактировать

source: Delete
ru_ru: Удалить

source: View Signatures
ru_ru: Просмотреть подписи

source: Delete this petition permanently? All of the petition's signatures will be deleted as well.
ru_ru: Окончательно удалить эту петицию? Все подписи петиции будут также удалены.

source: Settings updated.
ru_ru: Настройки обновлены.

source: Default
ru_ru: По умолчанию

source: Basic
ru_ru: Базовый

source: None
ru_ru: Нет

source: use
ru_ru: использовать

source: Accepted variables:
ru_ru: Разрешенные переменные:

source: Accepted tags:
ru_ru: Принятые тэги:

source: Checked
ru_ru: Отмечено

source: Unchecked
ru_ru: Не отмечено

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: leave blank to display all
ru_ru: отставьте пустым, чтобы отображать все

source: Date
ru_ru: Дата

source: rows
ru_ru: строк

source: All signatures
ru_ru: Все подписи

source: Only opt-in signatures
ru_ru: Только подписи с запросом на оформление подписки

source: Only double opt-in signatures
ru_ru: Только подписи с двойным запросом на оформление подписки

source: opt-in + confirmed
ru_ru: Запрос оформления подписки + подтверждение

source: Save Changes
ru_ru: Сохранить изменения

source: All Signatures
ru_ru: Все подписи

source: Signature deleted.
ru_ru: Подпись удалена.

source: Confirmation emails sent.
ru_ru: Письмо подтверждения отправлено.

source: Select petition
ru_ru: Выбрать петицию

source: Download as CSV
ru_ru: Скачать в качестве CSV

source: Re-send confirmations
ru_ru: Переотправить подтверждения

source: Are you sure you want to do this? A separate confirmation email will be sent for each unconfirmed signature.
ru_ru: Вы уверены, что хотите это сделать? Отдельное письмо подтверждения будет отправлено для каждой неподтвержденной подписи.

source: Name
ru_ru: Имя

source: Opt-in
ru_ru: Запрос на оформление подписки

source: Display a petition form.
ru_ru: Отобразить форму петиции.

source: Sign the Petition
ru_ru: Подписать петицию

source: Sharing URL
ru_ru: Поделиться URL-адресом

source: Call to Action
ru_ru: Призвать к действию
